<h2>послуги</h2>

<div class="mid">
	<div class="akardion">
		<a href="#">
			<span class="service-h">Правова допомога</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання. </p>				
			</div>
		</div>

		<a href="#">
			<span class="service-h">Надання послуг </span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.
				Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.  </p>				
			</div>
		</div>

		<a href="#">
			<span class="service-h">Консультації</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання. </p>				
			</div>
		</div>

		<a href="#">
			<span class="service-h">складення претензій</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.
				Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.  </p>				
			</div>
		</div>

		<a href="#">
			<span class="service-h">Банківське право</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання. </p>				
			</div>
		</div>

		<a href="#">
			<span class="service-h">Антиколекторська діяльність</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.
				Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.  </p>			
			</div>
		</div>

		<a href="#">
			<span class="service-h">Представництво інтересів </span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.
				Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.  </p>		
			</div>
		</div>						
	</div>
</div>