<h2>послуги</h2>

<div class="mid">
	<div class="akardion">
		<a href="#">
			<span class="service-h">БІЖЕНЦЯМ З КРИМУ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Дієва та неодноразово перевірена на практиці правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республіці Крим, ведення бізнесу, перереєстрації фірм, зміни місця проживання (реєстрації) фізичних осіб та з інших міграційних питань. </p>
			</div>
		</div>

		<a href="#">
			<span class="service-h">ІНТЕЛЕКТУАЛЬНА ВЛАСНІСТЬ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Реєстрація знаків для товарів та послуг, торгівельних марок, винаходів та корисних моделей.</p>
				<p>Проведення первинного аналізу патентоздатності винаходу, корисної моделі, здійснення пошуку аналогічних чи подібних торгових марок.</p>
				<p>Захист порушених прав інтелектуальної власності. Повний юридичний супровід судових спорів щодо правомірності патенту, використання винаходу, корисної моделі, знаку для товарів та послуг, торгівельної марки.</p>
			</div>
		</div>

		<a href="#">
			<span class="service-h">БАНКІВСЬКЕ ПРАВО. <br>АНТИКОЛЕКТОРСЬКА ДІЯЛЬНІСТЬ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Консультації та практична допомога по отриманні кредиту, поверненні вкладнику депозиту. </p>
				<p>Дієва допомога проти зловживань банків та інших фінансових установ по стягненню заборгованості за кредитними договорами та договорами поруки.</p>
				<p>Запобігання та унеможливлення протиправному зверненню стягнення на заставне майно.</p>
				<p>Аналіз та розроблення механізмів перекредитування, реструктуризації заборгованості, розроблення і реалізація схем мирного врегулювання заборгованості.</p>
			</div>
		</div>

		<a href="#">
			<span class="service-h">КОНСАЛТИНГ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Надання усних та он-лайн консультацій, а також письмових консультацій з посиланням на норми права.</p>	
				<p>Формування стратегії та складення висновків з окремих правових питань.</p>			
			</div>
		</div>

		<a href="#">
			<span class="service-h">ПРЕДСТАВНИЦТВО ІНТЕРЕСІВ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Надання правової допомоги фізичним та юридичним особам з господарського, цивільного та адміністративного права.</p>
				<p>Досудове представництво (вивчення матеріалів справи з метою визначення судової перспективи спору, досудове врегулювання спору).</p>
				<p>Представництво інтересів громадян і суб’єктів господарювання в судах усіх інстанцій (в судах загальної юрисдикції, в господарських та адміністративних судах),  в державних і недержавних установах, підприємствах, організаціях.</p>
				<p>Терміновий виїзд «на місце» і вирішення питань у всіх державних і недержавних органах.</p>
				<p>Підготовка та подання до суду процесуальних документів (позовні заяви, апеляційні та касаційні скарги, клопотання).</p>
				<p>Правовий супровід отримання та зібрання доказової бази, організація проведення експертиз.</p>
				<p>Супровід виконавчого провадження.</p>
				<p>Оскарження неправомірних дій та бездіяльності центральних та місцевих органів державної влади та їх посадових чи службових осіб, ефективний захист та відновлення порушених прав.</p>
			</div>
		</div>

		<a href="#">
			<span class="service-h">ДОГОВІРНЕ ПРАВО</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Розроблення проектів договорів, правовий супровід укладення та розірвання договорів.</p>
				<p>Повний правовий супровід операцій з нерухомістю.</p>
				<p>Аналіз договорів на предмет наявності ризиків для Клієнта, які можуть бути використані як в процесі ухиленні від виконання договірних зобов’язань, так і в процесі стимулювання до виконання взятих на себе обов’язків.</p>
				<p>Формування плану заходів для забезпечення дотримання та відновлення порушених прав Клієнта за договорами. </p>
				<p>Стягнення дебіторської заборгованості.</p>
			</div>
		</div>

		<a href="#">
			<span class="service-h">СТВОРЕННЯ, СУПРОВІД ДІЯЛЬНОСТІ І <br>ЛІКВІДАЦІЯ ЮРИДИЧНИХ ОСІБ</span>
			<span class="service-m">Детальніше<i class="icon-arrow-right"></i></span>
			<span class="clr"></span>
		</a>
		<div class="service-t">
			<div class="service-inner">
				<p>Державна реєстрація фізичних осіб-підприємців, підприємств, об’єднань громадян, громадських організацій тощо.</p>
				<p>Складання засновницьких документів юридичної особи (статут, протокол установчих зборів, протокол оцінки майна тощо), розроблення кадрової документації.</p>
				<p>Повне юридичне обслуговування (аутсорсинг) юридичних осіб та фізичних осіб-підприємців.</p>
				<p>Ліквідація та реорганізація підприємств, об’єднань громадян, громадських організацій тощо.</p>
			</div>
		</div>						
	</div>
</div>