<h2>команда</h2>

<div class="mid">
	<div class="profi profi1">
		<div class="profi-img">
			<img src="images/olena-radchenko.jpg" alt="">
		</div>

		<div class="profi-info">
			<h3>Олена Радченко</h3>
			<hr>
			<p>Народилась 25 вересня 1986 року у місті Сімферополь. У 2008 році закінчила юридичний факультет Одеського Державного Університету Внутрішніх Справ та здобула освітньо-кваліфікаційний рівень “спеціаліст” за спеціалізацією “Господарське право”.</p>
			<a href="#" class="more-info">Більше інформації</a>
		</div>

		<div class="clr"></div>
	</div>

	<div class="profi">
		<div class="profi-img">
			<img src="images/lilya-hermanovych.jpg" alt="">
		</div>

		<div class="profi-info">
			<h3>Ліля Германович</h3>
			<hr>
			<p>Народилась 10 березня 1990 року у місті Львові. У 2012 році закінчила юридичний факультет Львівського національного університету ім. І. Франка  та здобула освітньо-кваліфікаційний рівень «Магістр» за спеціалізацією «Правознавство».</p>
			<a href="#" class="more-info">Більше інформації</a>
		</div>

		<div class="clr"></div>
	</div>	
</div>