<h2>команда</h2>

<div class="mid">
	<div class="profi profi1">
		<div class="profi-img">
			<img src="images/olena-radchenko.jpg" alt="">
		</div>

		<div class="profi-info">
			<h3>Олена Радченко</h3>
			<hr>
			<p>Народилась 25 вересня 1986 року у місті Сімферополь. У 2008 році закінчила юридичний факультет Одеського Державного Університету Внутрішніх Справ та здобула освітньо-кваліфікаційний рівень “спеціаліст” за спеціалізацією “Господарське право”. </p>
			<a href="#" id="worker1-info" class="more-info">Більше інформації</a>
		</div>

		<div class="clr"></div>
	</div>

	<div class="profi profi2">
		<div class="profi-img">
			<img src="images/lilya-hermanovych.jpg" alt="">
		</div>

		<div class="profi-info">
			<h3>Лілія Германович</h3>
			<hr>
			<p>Народилась 10 березня 1990 року у місті Львові. У 2012 році закінчила юридичний факультет Львівського національного університету ім. І. Франка  та здобула освітньо-кваліфікаційний рівень «Магістр» за спеціалізацією «Правознавство».</p>
			<a href="#" id="worker2-info" class="more-info">Більше інформації</a>
		</div>

		<div class="clr"></div>
	</div>	
</div>

<div class="modal" id="worker1">
	<a href="#" class="icon-close-popup"></a>
	<div class="modal-h">Олена Радченко</div>

	<div class="scroll-content content">
		<p>Народилась 25 вересня 1986 року у місті Сімферополь. У 2008 році закінчила юридичний факультет Одеського Державного Університету Внутрішніх Справ та здобула освітньо-кваліфікаційний рівень “спеціаліст” за спеціалізацією “Господарське право”. У 2014 році закінчила Інститут інтелектуальної власності у м. Києві, здобула освітньо-кваліфікаційний рівень “магістр” за спеціалізацією “Інтелектуальна власність”.</p>
		<p>Маю великий досвід роботи із господарськими договорами (не тільки за українським законодавством, але й за міжнародним правом) та претензійною діяльністю завдяки майже 5 рокам праці у світовій компанії, яка займається проектуванням та будівництвом нафто- та газопроводів. Завдяки здобутій у 2014 році другій освіті маю досвід роботи у сфері інтелектуальної власності, а саме, реєстрація торгових марок та винаходів. Крім того, вільно володію англійською та німецькою мовами, що дало мені можливість розвити себе у такій окремій юридичній сфері як договори FIDIC. </p>
		<p>Як один із засновників та учасників Юридичної Компанії “Glory & co.”, надаю юридичні послуги в сфері господарського, адміністративного права та у сфері інтелектуальної власності. Крім того, надаю консультації та повний супровід питань та справ, які пов'язані з Кримом, а саме, питання правового регулювання стану нерухомості на території Автономної Республіки Крим, реорганізація компаній та їх перереєстрація, міграційні питання, здійснюю повний супровід господарської діяльності юридичних осіб та фізичних осіб-підприємців.</p>
	</div>
</div>

<div class="modal" id="worker2">
	<a href="#" class="icon-close-popup"></a>
	<div class="modal-h">Лілія Германович</div>

	<div class="scroll-content content">
		<p>Народилась 10 березня 1990 року у місті Львові. У 2012 році закінчила юридичний факультет Львівського національного університету ім. І. Франка  та здобула освітньо-кваліфікаційний рівень «Магістр» за спеціалізацією «Правознавство».</p>
		<p>Завдяки значному багажу знань й цілеспрямованості  у 2012 році ще до завершення навчання розпочала свою кар’єру юриста у великій багатопрофільній юридичній фірмі, що є однією з найбільш успішних юридичний компаній міста Львова.  Співпраця із справжніми фахівцями своєї справи дозволила набути неоціненних навиків юридичної практики, досягнути особистісного та  професійного росту, зокрема в сфері господарського та цивільного права.  Моя юридична практика пов’язана з юридичним обслуговуванням господарської діяльності юридичних осіб та фізичних осіб-підприємців, правовим супроводом операцій з нерухомістю, представництвом інтересів громадян і суб’єктів господарювання в судах, в межах виконавчих проваджень, при укладенні договорів та забезпеченні їх належного виконання. Особливе місце належить представництву інтересів фінансових і колекторських компаній, тому специфіку кредитних спорів я знаю «зсередини», чудово розумію нюанси та «підводні камені» цих правовідносин, бачу позицію та дії кредитора чи боржника на два кроки вперед, що дає можливість як ефективно стягувати кредитору заборгованість із позичальника, так і законними, але результативними методами захищати інтереси позичальника й протистояти незаконним діям кредитора, зокрема, із заставним майном чи майном позичальника.</p>
	</div>
</div>