<h2>Відгуки</h2>

<div class="mid">
	<div class="swiper-container swiper-testimonials">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<div class="test-inner">
					<div class="date">11.01.2010</div>
					<h3>Мусійовська Анжела</h3>
					<p>Дякую! Адвокатське об'єднання має бездоганну репутацію, унікальний досвід і надає клієнтам кваліфіковані комплексні адвокатські послуги та юридичну підтримку найвищої якості.</p>
					<p>Сферою діяльності нашого Адвокатського об'єднання, яке складається з кваліфікованих адвокатів, та його партнерів що разом складають команду професіоналів та мають</p>				
				</div>
			</div>

			<div class="swiper-slide">
				<div class="test-inner">
					<div class="date">11.01.2010</div>
					<h3>Андрій Садовий</h3>
					<p>Дякую! Адвокатське об'єднання має бездоганну репутацію, унікальний досвід і надає клієнтам кваліфіковані комплексні адвокатські послуги та юридичну підтримку найвищої якості.</p>
					<p>Сферою діяльності нашого Адвокатського об'єднання, яке складається з кваліфікованих адвокатів, та його партнерів що разом складають команду професіоналів та мають</p>				
				</div>				
			</div>													
		</div>
	</div>

	<div class="timeline">
		<div class="status"></div>
	</div>	

	<a href="#" class="icon-arrow-left" id="left"></a>
	<a href="#" class="icon-arrow-right" id="right"></a>
</div>