<h2>Відгуки</h2>

<div class="mid">
	<div class="swiper-container swiper-testimonials">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<div class="test-inner">
					<div class="date">6.08.2013</div>
					<h3>ФОП Кобалія Денис Онерійович</h3>
					<p>В особі юридичної компанії “Glory & co.” я знайшов надійного і професійного партнера. Я вдячний Вам за оперативність, готовність працювати нон-стоп, індивідуальний підхід та успішне вирішення усіх спірних питань. Завдяки співпраці з Вами і юридичному супроводу моєї підприємницької діяльності норми закону стали ефективним інструментом для розвитку мого бізнесу.</p>
				</div>
			</div>

			<div class="swiper-slide">
				<div class="test-inner">
					<div class="date">11.01.2014</div>
					<h3> Момонт Дмитро</h3>
					<p>Цей відгук є лише невеликим відголоском вдячності за надану допомогу. Особливо вдячний за Ваш нестандартний підхід до вирішення проблемних питань і за те, що Ви не давали мені марних обіцянок і не старались (як багато інших юристів) заробити на не потрібних мені послугах. Ви реально оцінили ситуацію, чітко роз’яснили всі проблемні моменти, запропонували кілька шляхів їх вирішення і знайшли найоптимальніший із них з найменшими фінансовими та часовими затратами для мене, допомігши мені уникнути маси помилок в майбутньому. Бажаю Вам лише процвітання і вдячних клієнтів!</p>
				</div>				
			</div>													
		</div>
	</div>

	<div class="timeline">
		<div class="status"></div>
	</div>	

	<a href="#" class="icon-arrow-left" id="left"></a>
	<a href="#" class="icon-arrow-right" id="right"></a>
</div>