<h2>Чому ми?</h2>

<div class="mid">
	<div class="why-left">
		<a href="#" class="active"><span>наша історія</span></a>
		<a href="#"><span>якість</span></a>
		<a href="#"><span>доступність</span></a>
		<a href="#"><span>Індивідуальний підхід</span></a>
		<a href="#"><span>Оперативність</span></a>
		<a href="#"><span>Законність</span></a>
		<a href="#"><span>Прозорість роботи</span></a>
	</div>
	<div class="why-right">
		<div class="swiper-container swiper-why">
			<div class="swiper-wrapper">
				<div class="swiper-slide">
					<div class="why-inner">
						<p>Назва ТОВ “Glory & Сo.” походить від ініціалів засновників компанії – Германович Лілії та Олени Радченко. 
						<br><br>Доля звела учасників команди ще на початку 2014 року під час Революції Гідності, однак ідея об’єднати свій особистий досвід, професійні навички й вміння, створити і вести спільну справу, яка допомагала б українському середньому і малому бізнесу, пересічним громадянам, а особливо – біженцям з Криму, виникла влітку 2014 року, після початку окупації Криму.
						<br><br>Компанію було створено восени 2014 року, вона динамічно розвивається та пропонує своїм клієнтам, поряд із специфічними сферами діяльності кожного з учасників компанії, юридичні послуги у різних сферах юридичної практики. </p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Досвід роботи учасників команди в різних галузях права дозволяє всебічно і ґрунтовно вивчити кожну справу, швидко й наполегливо реалізувати задуми з прицілом на максимальний результат. Постійний пошук інноваційних юридичних інструментів та нестандартних шляхів  вирішення задач  визначають нашу високу ефективність у співпраці з Клієнтами, дозволяють задовольняти їх очікування щодо знаходження відповідей на їх правові питання та досягати запланованих результатів співпраці. Ми не чекаємо від Клієнта визначення способів і шляхів досягнення мети, а самі їх розробляємо. Після детального й уважного аналізу всіх обставин повідомляємо Клієнта про всі можливі шляхи вирішення проблеми, найоптимальніші з них, а також про всі «за» і «проти» кожного з них для визначення Клієнтом конкретного шляху. У разі небажання Клієнта вникати в деталі нашої роботи – ми з розумінням та відповідальністю ставимось до такої позиції.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності. Сьогодні поняття «дорогий юрист» далеко не відповідає реаліям «результативного юриста», оскільки у великих компаніях ведення справи Клієнта, незважаючи на значний гонорар, доручають, як правило, саме молодим спеціалістам. Наша компанія об’єднує молодих і цілеспрямованих фахівців — професіоналів своєї справи, які надають юридичні послуги, якість та ефективність яких не поступається провідним юридичним компаніям.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Наша команда є невеликою, що дозволяє гарантовано забезпечити індивідуальний підхід до кожного Клієнта і до кожної справи. Справи можуть бути подібні, але в жодному разі не ідентичні. Відсутність «шаблону» при вирішенні справ та нестандартні підходи допомагають досягнути бажаного результату.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Вирішуємо поставлену задачу й приступаємо до процесу реалізації попередньо колективно обговорених планів без зайвих зволікань, що не лише суттєво зменшує ризик втрати очікуваного результату в справі через довгі роздуми, але й дозволяє у найкоротші строки досягнути бажаного результату. </p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Вміємо виконувати поставлені завдання та досягати бажаного для клієнта результату не порушуючи при цьому закон, що убезпечує наших клієнтів від зайвих турбот у майбутньому. Ми не обіцяємо нашим клієнтам стовідсотковий виграш, однак дотримуємось позиції, що хороший юрист завжди знайде потрібну норму закону, що захищатиме права й інтереси свого клієнта.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>На будь-якій стадії виконання доручення Клієнт має можливість проконтролювати хід справи. Юридичну позицію по справі викладаємо простою та зрозумілою мовою.</p>
					</div>					
				</div>															
			</div>
		</div>
	</div>

	<div class="clr"></div>
</div>