<h2>Чому ми?</h2>

<div class="mid">
	<div class="why-left">
		<a href="#" class="active"><span>наша історія</span></a>
		<a href="#"><span>якість</span></a>
		<a href="#"><span>доступність</span></a>
		<a href="#"><span>Індивідуальний підхід</span></a>
		<a href="#"><span>Оперативність</span></a>
		<a href="#"><span>Законність</span></a>
		<a href="#"><span>Прозорість роботи</span></a>
	</div>
	<div class="why-right">
		<div class="swiper-container swiper-why">
			<div class="swiper-wrapper">
				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності. Сьогодні поняття «дорогий юрист» далеко не відповідає реаліям «результативного юриста», оскільки у великих компаніях ведення справи клієнта, незважаючи на значний гонорар, доручають, як правило, саме молодим спеціалістам. Наша компанія об’єднує молодих і цілеспрямованих фахівців — професіоналів своєї справи, які надають юридичні послуги, якість та ефективність яких не поступається провідним юридичним компаніям.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності. Сьогодні поняття «дорогий юрист» далеко не відповідає реаліям «результативного юриста», оскільки у великих компаніях ведення справи клієнта, незважаючи на значний гонорар, доручають, як правило, саме молодим спеціалістам. Наша компанія об’єднує молодих і цілеспрямованих фахівців — професіоналів своєї справи, які надають юридичні послуги, якість та ефективність яких не поступається провідним юридичним компаніям.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності. Сьогодні поняття «дорогий юрист» далеко не відповідає реаліям «результативного юриста», оскільки у великих компаніях ведення справи клієнта, незважаючи на значний гонорар, доручають, як правило, саме молодим спеціалістам. Наша компанія об’єднує молодих і цілеспрямованих фахівців — професіоналів своєї справи, які надають юридичні послуги, якість та ефективність яких не поступається провідним юридичним компаніям.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності.</p>
					</div>					
				</div>

				<div class="swiper-slide">
					<div class="why-inner">
						<p>Суттєвою перевагою нашої компанії є доступна вартість наших послуг як для пересічного громадянина так і для суб’єктів підприємницької діяльності. Сьогодні поняття «дорогий юрист» далеко не відповідає реаліям «результативного юриста», оскільки у великих компаніях ведення справи клієнта, незважаючи на значний гонорар, доручають, як правило, саме молодим спеціалістам. Наша компанія об’єднує молодих і цілеспрямованих фахівців — професіоналів своєї справи, які надають юридичні послуги, якість та ефективність яких не поступається провідним юридичним компаніям.</p>
					</div>					
				</div>															
			</div>
		</div>
	</div>
</div>